Repository: rawitscher/relogo
Catalog: for_asap/*.lproj/Localizable.strings
Languages: ru

source: Agent
ru: Агентство

source: Br
ru: руб.

source: Maximum price
ru: Максимальная цена

source: Minimum price
ru: Минимальная цена

source: Owner
ru: Собственник

source: room
ru: Комната

source: 1 room
ru: 1 комнатная

source: 2 rooms
ru: 2 комнатная

source: 3 rooms
ru: 3 комнатная

source: 4 rooms
ru: 4 комнатная

source: 5 rooms
ru: 5 комнатная

source: 6 rooms
ru: 6 комнатная
